public/uploads/2022/02/07/20220207150030_6201340e843808.62015989.txt

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
  <s:Body xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema">
    <FinaleKASKOCalculation xmlns="http://elt-poisk.com/">
      <AuthInfo>
        <Login>vvtestov</Login>
        <Password>317982465Nad!</Password>
        <SessionId>f30d820f-ec7f-4d2c-91bf-dfb406ea045b</SessionId>
      </AuthInfo>
      <InsuranceCompany>VSK</InsuranceCompany>
      <UW3>0</UW3>
      <ProgramId>KASKO</ProgramId>
      <ProductId/>
      <OrderId/>
      <MultiCalcId>285138585633746</MultiCalcId>
      <Params>
        <IsNew>true</IsNew>
        <UsageStart>2022-01-29T00:00:00</UsageStart>
        <VehicleYear>2021</VehicleYear>
        <DateBuy>2022-01-29T00:00:00</DateBuy>
        <Mark>MAZDA</Mark>
        <Model>CX-5</Model>
        <Modification>
          <Name/>
          <Power>194</Power>
          <EngineType>0</EngineType>
          <EngineVolume>2488</EngineVolume>
          <KPPTypeId>1</KPPTypeId>
          <BodyType>8</BodyType>
          <DoorsCount>5</DoorsCount>
        </Modification>
        <Duration>12</Duration>
        <BankId>32</BankId>
        <Cost>2729000</Cost>
        <Franchise>15000</Franchise>
        <SSType>1</SSType>
        <STOA>0</STOA>
        <OfficialDealer>true</OfficialDealer>
        <Region>3200000000000</Region>
        <Autostart>true</Autostart>
        <StandartImmobilizer>true</StandartImmobilizer>
        <PUUs>
          <PUU>
            <Mark>4400</Mark>
            <Model>4428</Model>
          </PUU>
        </PUUs>
        <DriversCount>2</DriversCount>
        <ApprovedDriving>0</ApprovedDriving>
        <Risk>0</Risk>
        <Vehicle>
          <MarkPTS>MAZDA</MarkPTS>
          <ModelPTS>CX-5</ModelPTS>
          <OnWarranty>true</OnWarranty>
          <RegNumber/>
          <Color>&#x43A;&#x43E;&#x440;&#x438;&#x447;&#x43D;&#x435;&#x432;&#x44B;&#x439;</Color>
          <VIN>RUMKEEWLA04102497</VIN>
          <Mileage>1</Mileage>
          <VehicleUsage>765912300</VehicleUsage>
        </Vehicle>
        <Drivers>
          <Driver>
            <Age>34</Age>
            <Experience>3</Experience>
            <Sex>1</Sex>
            <Childrens>false</Childrens>
            <MarriageStatus>1</MarriageStatus>
            <IsOwner>true</IsOwner>
          </Driver>
          <Driver>
            <Age>33</Age>
            <Experience>15</Experience>
            <Sex>0</Sex>
            <Childrens>false</Childrens>
            <MarriageStatus>1</MarriageStatus>
            <IsOwner>false</IsOwner>
          </Driver>
        </Drivers>
        <Options>
          <Option>
            <Id>PAY_TYPE</Id>
            <Name>&#x412;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442;&#x44B; &#x43E;&#x43F;&#x43B;&#x430;&#x442;&#x44B;</Name>
            <Values>
              <OptionValue>
                <Id>0</Id>
              </OptionValue>
            </Values>
          </Option>
          <Option>
            <Id>FRANCHISE_TYPE</Id>
            <Name>&#x422;&#x438;&#x43F; &#x444;&#x440;&#x430;&#x43D;&#x448;&#x438;&#x437;&#x44B;</Name>
            <Values>
              <OptionValue>
                <Id>1</Id>
              </OptionValue>
            </Values>
          </Option>
          <Option>
            <Id>TECHASSIST</Id>
            <Name>&#x422;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;</Name>
            <Values>
              <OptionValue>
                <Id>0</Id>
              </OptionValue>
            </Values>
          </Option>
          <Option>
            <Id>GAP</Id>
            <Name>GAP</Name>
            <Values>
              <OptionValue>
                <Id>0</Id>
              </OptionValue>
            </Values>
          </Option>
          <Option>
            <Id>PRIVILEGES</Id>
            <Name>&#x41F;&#x440;&#x438;&#x432;&#x438;&#x43B;&#x435;&#x433;&#x438;&#x44F;</Name>
            <Values>
              <OptionValue>
                <Id>0</Id>
              </OptionValue>
            </Values>
          </Option>
          <Option>
            <Id>SMESTA_DTP_V_SERVICE</Id>
            <Name>&#x421; &#x43C;&#x435;&#x441;&#x442;&#x430; &#x414;&#x422;&#x41F; &#x432; &#x441;&#x435;&#x440;&#x432;&#x438;&#x441;</Name>
            <Values>
              <OptionValue>
                <Id>0</Id>
              </OptionValue>
            </Values>
          </Option>
          <Option>
            <Id>50BEZSPRAVOK</Id>
            <Name>&#x423;&#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x431;&#x435;&#x437; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x43A; &#x43D;&#x430; &#x43E;&#x441;&#x43E;&#x431;&#x44B;&#x445; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445;</Name>
            <Values>
              <OptionValue>
                <Id>0</Id>
              </OptionValue>
            </Values>
          </Option>
          <Option>
            <Id>EVACUATION</Id>
            <Name>&#x42D;&#x432;&#x430;&#x43A;&#x443;&#x430;&#x446;&#x438;&#x44F;</Name>
            <Values>
              <OptionValue>
                <Id>0</Id>
              </OptionValue>
            </Values>
          </Option>
          <Option>
            <Id>AVERAGECOMMISSIONER</Id>
            <Name>&#x410;&#x432;&#x430;&#x440;&#x438;&#x439;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x430;&#x440; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x414;&#x422;&#x41F;</Name>
            <Values>
              <OptionValue>
                <Id>0</Id>
              </OptionValue>
            </Values>
          </Option>
          <Option>
            <Id>SBOR_SPRAVOK</Id>
            <Name>&#x421;&#x431;&#x43E;&#x440; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x43A; (&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x432;&#x44B;&#x435;&#x437;&#x434;&#x430; &#x430;&#x432;&#x430;&#x440;&#x438;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x430;&#x440;&#x430; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x414;&#x422;&#x41F;)</Name>
            <Values>
              <OptionValue>
                <Id>0</Id>
              </OptionValue>
            </Values>
          </Option>
          <Option>
            <Id>STOCK</Id>
            <Name>&#x410;&#x43A;&#x446;&#x438;&#x44F;</Name>
            <Values>
              <OptionValue>
                <Id>0</Id>
              </OptionValue>
            </Values>
          </Option>
          <Option>
            <Id>OPTION_PROLONGATION</Id>
            <Name>&#x412;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43F;&#x440;&#x43E;&#x43B;&#x43E;&#x43D;&#x433;&#x430;&#x446;&#x438;&#x438;</Name>
            <Values>
              <OptionValue>
                <Id>0</Id>
              </OptionValue>
            </Values>
          </Option>
          <Option>
            <Id>CODEDBS</Id>
            <Name>&#x2116; &#x437;&#x430;&#x44F;&#x432;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x43F;&#x440;&#x43E;&#x432;&#x435;&#x440;&#x43A;&#x438; &#x422;&#x421; &#x432; &#x414;&#x411; &#x421;&#x41A;</Name>
            <Values>
              <OptionValue/>
            </Values>
          </Option>
          <Option>
            <Id>INSURANCE_CLAIM_TYPE</Id>
            <Name>&#x422;&#x438;&#x43F; &#x441;&#x442;&#x440;&#x430;&#x445;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x435;&#x449;&#x435;&#x43D;&#x438;&#x44F;</Name>
            <Values>
              <OptionValue>
                <Id>1</Id>
              </OptionValue>
            </Values>
          </Option>
        </Options>
        <GAP>false</GAP>
        <WithKBMOsago>true</WithKBMOsago>
        <PTS>
          <Series/>
          <Number>164301037575697</Number>
          <Date>2021-11-15T00:00:00</Date>
        </PTS>
        <NumberOfKeys>2</NumberOfKeys>
        <Insurer>
          <DOB>1987-08-22T00:00:00</DOB>
          <Surname>&#x413;&#x43B;&#x443;&#x448;&#x430;&#x43A;</Surname>
          <Name>&#x41E;&#x43A;&#x441;&#x430;&#x43D;&#x430;</Name>
          <Patronymic>&#x410;&#x43D;&#x434;&#x440;&#x435;&#x435;&#x432;&#x43D;&#x430;</Patronymic>
          <Sex>1</Sex>
          <PersonDocument>
            <Series>1511</Series>
            <Number>956390</Number>
            <IssuedDate>2011-09-27T00:00:00</IssuedDate>
            <SubdivisionCode>-</SubdivisionCode>
            <Type>1</Type>
            <IssuedBy>&#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x43C; &#x423;&#x424;&#x41C;&#x421; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x43E; &#x411;&#x440;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x432; &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x433;&#x43E;&#x440;. &#x411;&#x440;&#x44F;&#x43D;&#x441;&#x43A;&#x430; &#x43A;.&#x43F;. 320-003</IssuedBy>
          </PersonDocument>
          <SubjectType>0</SubjectType>
          <RegistrationAddress>
            <Resident>1</Resident>
            <Country>&#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;</Country>
            <Region>&#x43E;&#x431;&#x43B;. &#x411;&#x440;&#x44F;&#x43D;&#x441;&#x43A;&#x430;&#x44F;</Region>
            <City>&#x433;. &#x41A;&#x43B;&#x438;&#x43D;&#x446;&#x44B;</City>
            <CityKLADR>3200000300000</CityKLADR>
            <Street>&#x414;&#x437;&#x435;&#x440;&#x436;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;</Street>
            <House>44</House>
            <Flat>55</Flat>
          </RegistrationAddress>
          <FactAddress>
            <Resident>1</Resident>
            <Country>&#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;</Country>
            <Region>&#x43E;&#x431;&#x43B;. &#x411;&#x440;&#x44F;&#x43D;&#x441;&#x43A;&#x430;&#x44F;</Region>
            <City>&#x433;. &#x41A;&#x43B;&#x438;&#x43D;&#x446;&#x44B;</City>
            <CityKLADR>3200000300000</CityKLADR>
            <Street>&#x414;&#x437;&#x435;&#x440;&#x436;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;</Street>
            <House>44</House>
            <Flat>55</Flat>
          </FactAddress>
          <Phone>79200000000</Phone>
        </Insurer>
        <Owner>
          <DOB>1987-08-22T00:00:00</DOB>
          <Surname>&#x413;&#x43B;&#x443;&#x448;&#x430;&#x43A;</Surname>
          <Name>&#x41E;&#x43A;&#x441;&#x430;&#x43D;&#x430;</Name>
          <Patronymic>&#x410;&#x43D;&#x434;&#x440;&#x435;&#x435;&#x432;&#x43D;&#x430;</Patronymic>
          <Sex>1</Sex>
          <PersonDocument>
            <Series>1511</Series>
            <Number>956390</Number>
            <IssuedDate>2011-09-27T00:00:00</IssuedDate>
            <SubdivisionCode>-</SubdivisionCode>
            <Type>1</Type>
            <IssuedBy>&#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x43C; &#x423;&#x424;&#x41C;&#x421; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x43E; &#x411;&#x440;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x432; &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x433;&#x43E;&#x440;. &#x411;&#x440;&#x44F;&#x43D;&#x441;&#x43A;&#x430; &#x43A;.&#x43F;. 320-003</IssuedBy>
          </PersonDocument>
          <SubjectType>0</SubjectType>
          <RegistrationAddress>
            <Resident>1</Resident>
            <Country>&#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;</Country>
            <Region>&#x43E;&#x431;&#x43B;. &#x411;&#x440;&#x44F;&#x43D;&#x441;&#x43A;&#x430;&#x44F;</Region>
            <City>&#x433;. &#x41A;&#x43B;&#x438;&#x43D;&#x446;&#x44B;</City>
            <CityKLADR>3200000300000</CityKLADR>
            <Street>&#x414;&#x437;&#x435;&#x440;&#x436;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;</Street>
            <House>44</House>
            <Flat>55</Flat>
          </RegistrationAddress>
          <FactAddress>
            <Resident>1</Resident>
            <Country>&#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;</Country>
            <Region>&#x43E;&#x431;&#x43B;. &#x411;&#x440;&#x44F;&#x43D;&#x441;&#x43A;&#x430;&#x44F;</Region>
            <City>&#x433;. &#x41A;&#x43B;&#x438;&#x43D;&#x446;&#x44B;</City>
            <CityKLADR>3200000300000</CityKLADR>
            <Street>&#x414;&#x437;&#x435;&#x440;&#x436;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;</Street>
            <House>44</House>
            <Flat>55</Flat>
          </FactAddress>
          <Phone>79200000000</Phone>
        </Owner>
        <FullDriversInfo>
          <FullDriver>
            <DOB>1987-08-22T00:00:00</DOB>
            <Surname>&#x413;&#x43B;&#x443;&#x448;&#x430;&#x43A;</Surname>
            <Name>&#x41E;&#x43A;&#x441;&#x430;&#x43D;&#x430;</Name>
            <Patronymic>&#x410;&#x43D;&#x434;&#x440;&#x435;&#x435;&#x432;&#x43D;&#x430;</Patronymic>
            <Sex>1</Sex>
            <DriverLicence>
              <Series>9900</Series>
              <Number>924707</Number>
              <IsForeign>false</IsForeign>
            </DriverLicence>
            <ExpertienceStart>2018-06-27T00:00:00</ExpertienceStart>
            <RelationWithOwner>1</RelationWithOwner>
          </FullDriver>
          <FullDriver>
            <DOB>1988-04-07T00:00:00</DOB>
            <Surname>&#x413;&#x43B;&#x443;&#x448;&#x430;&#x43A;</Surname>
            <Name>&#x420;&#x43E;&#x43C;&#x430;&#x43D;</Name>
            <Patronymic>&#x418;&#x432;&#x430;&#x43D;&#x43E;&#x432;&#x438;&#x447;</Patronymic>
            <Sex>0</Sex>
            <DriverLicence>
              <Series>3224</Series>
              <Number>866764</Number>
              <IsForeign>false</IsForeign>
            </DriverLicence>
            <ExpertienceStart>2006-04-29T00:00:00</ExpertienceStart>
            <RelationWithOwner>0</RelationWithOwner>
          </FullDriver>
        </FullDriversInfo>
        <ContractBegin>2022-02-04T00:00:00</ContractBegin>
        <Review>
          <Reviewed>false</Reviewed>
          <Result>0</Result>
        </Review>
        <Beneficiar>
            <DOB>1987-08-22T00:00:00</DOB>
          <Surname>&#x413;&#x43B;&#x443;&#x448;&#x430;&#x43A;</Surname>
          <Name>&#x41E;&#x43A;&#x441;&#x430;&#x43D;&#x430;</Name>
          <Patronymic>&#x410;&#x43D;&#x434;&#x440;&#x435;&#x435;&#x432;&#x43D;&#x430;</Patronymic>
          <Sex>1</Sex>
          <PersonDocument>
            <Series>1511</Series>
            <Number>956390</Number>
            <IssuedDate>2011-09-27T00:00:00</IssuedDate>
            <SubdivisionCode>-</SubdivisionCode>
            <Type>1</Type>
            <IssuedBy>&#x43E;&#x442;&#x434;&#x435;&#x43B;&#x43E;&#x43C; &#x423;&#x424;&#x41C;&#x421; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x438; &#x43F;&#x43E; &#x411;&#x440;&#x44F;&#x43D;&#x441;&#x43A;&#x43E;&#x439; &#x43E;&#x431;&#x43B;&#x430;&#x441;&#x442;&#x438; &#x432; &#x421;&#x43E;&#x432;&#x435;&#x442;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x433;&#x43E;&#x440;. &#x411;&#x440;&#x44F;&#x43D;&#x441;&#x43A;&#x430; &#x43A;.&#x43F;. 320-003</IssuedBy>
          </PersonDocument>
          <SubjectType>0</SubjectType>
          <RegistrationAddress>
            <Resident>1</Resident>
            <Country>&#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;</Country>
            <Region>&#x43E;&#x431;&#x43B;. &#x411;&#x440;&#x44F;&#x43D;&#x441;&#x43A;&#x430;&#x44F;</Region>
            <City>&#x433;. &#x41A;&#x43B;&#x438;&#x43D;&#x446;&#x44B;</City>
            <CityKLADR>3200000300000</CityKLADR>
            <Street>&#x414;&#x437;&#x435;&#x440;&#x436;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;</Street>
            <House>44</House>
            <Flat>55</Flat>
          </RegistrationAddress>
          <FactAddress>
            <Resident>1</Resident>
            <Country>&#x420;&#x43E;&#x441;&#x441;&#x438;&#x44F;</Country>
            <Region>&#x43E;&#x431;&#x43B;. &#x411;&#x440;&#x44F;&#x43D;&#x441;&#x43A;&#x430;&#x44F;</Region>
            <City>&#x433;. &#x41A;&#x43B;&#x438;&#x43D;&#x446;&#x44B;</City>
            <CityKLADR>3200000300000</CityKLADR>
            <Street>&#x414;&#x437;&#x435;&#x440;&#x436;&#x438;&#x43D;&#x441;&#x43A;&#x43E;&#x433;&#x43E;</Street>
            <House>44</House>
            <Flat>55</Flat>
          </FactAddress>
          <Phone>79200000000</Phone>
        </Beneficiar>
        <ContractEnd>2023-02-03T23:59:59</ContractEnd>
        <SpecialConditions>&#x42D;&#x432;&#x430;&#x43A;&#x443;&#x430;&#x446;&#x438;&#x44F; (&#x43F;.&#x43F;. 11.1.4.3, 11.1.4.4 &#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;) &#x2013; &#x434;&#x430;&#xD;
&#x410;&#x432;&#x430;&#x440;&#x438;&#x439;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x430;&#x440; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x414;&#x422;&#x41F; (&#x43F;.&#x43F;. 6.2.2.10, 11.1.4.5 &#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;) &#x2013; &#x434;&#x430;&#xD;
&#x421;&#x431;&#x43E;&#x440; &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43E;&#x43A; (&#x43F;.6.2.2.10 &#x41F;&#x440;&#x430;&#x432;&#x438;&#x43B;) (&#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x432; &#x441;&#x43B;&#x443;&#x447;&#x430;&#x435; &#x432;&#x44B;&#x435;&#x437;&#x434;&#x430; &#x430;&#x432;&#x430;&#x440;&#x438;&#x439;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43C;&#x438;&#x441;&#x441;&#x430;&#x440;&#x430; &#x43D;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x414;&#x422;&#x41F;) - &#x434;&#x430;&#xD;
</SpecialConditions>
        <ContractStatusTypeId>13</ContractStatusTypeId>
      </Params>
    </FinaleKASKOCalculation>
  </s:Body>
</s:Envelope>